{"title":"The Pudding Cup","description":"The best visual and data-driven stories of 2018","prelude":[{"type":"text","value":"Last year we put together a list of our team’s <a href=https://pudding.cool/process/pudding-awards-2017/ target=_blank>favorite stories of 2017</a>. This year we want to step it up by democratizing the process ⚖️ and rewarding 💰creators for their hard work."},{"type":"text","value":"The results are in! But first, a shout-out to our amazing judges: <a href=https://twitter.com/sisiwei>Sisi Wei</a>, <a href=https://twitter.com/adamrpearce>Adam Pearce</a>, <a href=https://twitter.com/flowingdata>Nathan Yau</a>, <a href=https://twitter.com/chiquiesteban>Chiqui Esteban</a>, <a href=https://twitter.com/alv9n>Alvin Chang</a>, <a href=https://twitter.com/kennelliott>Shirely Wu</a>, and <a href=https://twitter.com/sfrostenson>Sarah Frostenson</a>! Second, we had a few hundred entries, making it <em>really hard</em> to narrow it down to our favorite couple dozen, let alone top 3 in each category. So a big thank you to everyone who submitted and for letting us check out your awesome work. Now without further ado, here are your 2018 Pudding Cup winners."}],"hed1":"Passion Tier","dek1":"The best stories created for fun, a side project, class, etc.","passion":[{"title":"Casting Shakespeare","url":"https://ericwilliamlin.com/shakespeare_production_data/","name":"Eric Lin","img":"shakespeare","remarks":[{"type":"text","value":"Casting Shakespeare is a piece analyzing some of Shakespeare's most well-known work and how the roles themselves affect the casting of actors based on their race and gender. The data visualization not only proved to you how age and gender limit the role of women and people of color in Shakespeare's work, but the annotations also tell you a second story about how directors have broken traditional casting expectations over the years. <strong>&mdash;Sisi Wei</strong>"},{"type":"text","value":"While other topics may sound more relevant for humanity, this is a story that communicates how much the person who worked on it is passionate about the topic and how interesting he has made it for others. The narration flows in a way that guides you if you don’t know much about the topic, but still lets you explore and get to the fine detail if you care deeply about it. It brings up the little anecdotes and details that makes this dataset more interesting and even funny, in a way that is not intrusive or feels artificial. <strong>&mdash;Chiqui Esteban</strong>"}]},{"title":"Twelve years in South Africa's schools","url":"http://passmark.org.za/schools/","name":"Laura Grant, Alastair Otter","img":"passmark","remarks":[{"type":"text","value":"I'm always looking for a \"whoa\" moment in a data story, and that's what this story delivers. The incremental layering of data guides readers through both the metaphor (dots as students) and the context (what we're looking for.) Then there's a moment near the end of the piece — which I won't ruin — where the authors crystalize the systemic problem with one, concise visual. And with that single gut-wrenching blow, we understand both why this broken the South African education system is so devastating. This piece builds a story arc around the data and its subjects, rather than the data scientist and their process, which is important when we try to convey that these spreadsheets describe real-life. This is by no means the most technical or elaborate data story, but it highlights the importance of writing, designing, and editing for an audience. <strong>&mdash;Alvin Chang</strong>"}]},{"title":"Trucks and beer","url":"https://www.johnwmillr.com/trucks-and-beer/","name":"John Miller","img":"trucksbeer","remarks":[{"type":"text","value":"Growing up just outside of Nashville, I’m <strong>very</strong> familiar with country music tropes &mdash; I feel like I’ve lived at least a few of them. I’ve theorized on the “country song formula” with countless friends: start with a back road, add in a mud-covered truck, sprinkle in a girl in blue jeans, and top with a brewski. This piece turned all of my anecdotal experiences into cold hard data, and I loved every minute of it."}]}],"passionOtherHed":"Some of our other favorites","passionOther":[{"url":"https://constantlyplotting.com/whats-that-sound-again/","title":"What's That Sound Again?"},{"url":"https://mandicai.github.io/maternity-leave/","title":"Maternity Leave in the US"},{"url":"http://masalov.design/the-most-conspiratorial-place-in-the-us/","title":"What is the Most Conspiratorial Place in the US?"},{"url":"http://www.verysmallarray.com/best-new-york-city-neighborhoods-again/","title":"Best New York City neighborhoods, again"},{"url":"https://jsteele2003.github.io/msdv_thesis/redlining/dist/index.html","title":"Moving the Line - Shifting Borders and Disparities in American Cities"},{"url":"https://medium.com/athenslivegr/mapping-the-dominance-of-airbnb-in-athens-4cb9e0657e80","title":"Mapping The Dominance Of Airbnb On Athens"},{"url":"http://tidbits.fyi/candles","title":"Yankee Candle - Making Scents of Emotions"},{"url":"http://thedataface.com/2018/06/politics/refugees","title":"A Look at the Global Refugee Crisis"},{"url":"https://datanibbl.es/tracing-kpop-wave/","title":"Tracing the K-Pop Wave"},{"url":"https://www.marcuscb.fyi/samples-by-the-numbers","title":"Samples by the Numbers"}],"hed2":"Pay Tier","dek2":"The best stories created as part of a job.","pay":[{"title":"How hard is it to make a believable deepfake?","url":"https://www.abc.net.au/news/2018-09-28/fake-news-how-hard-is-it-to-make-a-deepfake-video/10313906","name":"Tim Leslie, Nathan Hoad, Ben Spraggon","org":"ABC News (Australia Broadcasting Corp)","img":"deepfake","remarks":[{"type":"text","value":"I thought it was not only fun and novel in its execution, but a great example of explanatory, visually-driven journalism, too. Breaking down for readers how DeepFakes works — pixel-by-pixel — and using a real world example to ground the software's potential for misuse was both chilling and informative. I also appreciated the way in which the ABC treated the reader as an equal in their journey to discover how DeepFakes works, making it accessible to both a really plugged-in reader and a causal observer. <strong>&mdash;Sarah Frostenson</strong>"}]},{"title":"How to forecast an American’s vote","url":"https://www.economist.com/graphic-detail/2018/11/03/how-to-forecast-an-americans-vote","name":"Martin Gonzalez","org":"The Economist","img":"economist","remarks":[{"type":"text","value":"Next level data modeling presented with remarkable clarity. The \"find yourself in the data\" widget is impossible not to share. And there's a logit scale! <strong>&mdash; Adam Pearce</strong>"}]},{"title":"Italia - The Airship Crash Chronicle","url":"https://italia.tass.com/","org":"Tass","name":"Darya Donina, Timur Fekhretdinov, Alexander Bychkov, Sabina Vakhitova, Anastasia Zotova, Alexander Volkov, Anton Mizinov, Andrei Starkov, Philip Aghion","img":"italia","remarks":[{"type":"text","value":"An impressive combination of narrative, coupled with an immersive assortment of viz, photos, and video. The pairing of bird's eye view trends in exploration alongside individuals' stories proved itself to be a terrific approach, and kept me enthralled throughout the piece. <strong>&mdash;Ilia</strong>"}]}],"payOtherHed":"Some of our other favorites","payOther":[{"url":"https://www.washingtonpost.com/graphics/2018/business/hq-trivia/","title":"Diving into HQ Trivia"},{"url":"http://fingfx.thomsonreuters.com/gfx/rngs/BRITAIN-EU-FISHING/010060PQ194/index.html","title":"Navigating Brexit waters"},{"url":"https://www.theguardian.com/news/ng-interactive/2018/apr/04/gender-pay-gap-when-does-your-company-stop-paying-women-in-2018","title":"Gender pay gap - when does your company stop paying women in 2018?"},{"url":"https://www.zeit.de/feature/streetdirectory-streetnames-origin-germany-infographic-english","title":"Streetscapes - Mozart, Marx and a Dictator"},{"url":"https://exoplanets.interactivethings.io/","title":"Looking for the Earth Next Door"},{"url":"https://apps.urban.org/features/school-transportation/","title":"The Early Bell - When School Choice Means Crossing Town"},{"url":"https://www.buzzfeednews.com/article/peteraldhous/california-wildfires-people-climate","title":"How A Booming Population And Climate Change Made California’s Wildfires Worse Than Ever"},{"url":"https://interaktiv.tagesspiegel.de/radmesser/","title":"Radmesser"},{"url":"http://www.pewsocialtrends.org/interactives/strong-men-caring-women/","title":"Strong Men, Caring Women"},{"url":"https://www.bloomberg.com/graphics/2018-tampon-cost/","title":"What Life Would Look Like Without the ‘Tampon Tax’"},{"url":"https://www.washingtonpost.com/graphics/2018/national/segregation-us-cities/","title":"America is more diverse than ever — but still segregated"},{"url":"https://www.washingtonpost.com/graphics/2018/national/early-spring/","title":"Spring is springing earlier and earlier"}]}